;  더 좋은 번역이나 오타 제보는 아래 이메일로 보내주시면 감사하겠습니다. (Thanks to send any wrong spellings or more better translation to email below.)
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Jaehyung Lee
; TranslationAuthorEmail: kolanp@gmail.com
; Version: 3.71
; Update: 2015-06-09
;
[Translation]
LangCode=0412
ReadHabit=Left-to-right
LanguageName=KOR
DefaultFont=굴림체
DefaultFontSize=9
DefaultCharset=ANSI_CHARSET
Information=확인
Warning=경고
Error=오류
Confirm=확인
pmCheckMsg=새 소식 자동 확인
pmforum=포럼
pmHelp=온라인 도움말
pmContact=연락처
pmHome=홈페이지
pmCheckNew=업데이트
pmLang=언어 변경
pmAbout=제품 정보
pmRestore=이 항목 복구
pmselectall=모두 선택
pmselectnone=모두 해제
pmselectinvert=선택 반전
FrmFRMain.lblTree.caption=파일 디렉터리
FrmFRMain.btnlikeit.caption=좋아요
FrmFRMain.btnfeedback.caption=제안 및 피드백
FrmFRMain.btnsearch.caption=검사
FrmFRMain.btnrestore.caption=복구
FrmFRMain.btnsearchcancel.caption=취소
FrmFRMain.btnemail.hint=친구와 Wise Auto Shutdown 공유
FrmFRMain.btnfacebook.hint=페이스북에서 WiseCleaner 좋아요
FrmFRMain.btntwitter.hint=트위터에서 Wise Auto Shutdown 공유
;
; About
;
FrmFRAbout.caption=제품 정보
FrmFRAbout.btnok.caption=확인
FrmFRAbout.lblver.caption=현재 버전:
FrmFRAbout.lblemail.caption=지원 메일:
FrmFRAbout.lblhome.caption=홈페이지:
FrmFRAbout.lblthank.caption=다음의 도움 주신 분들께 감사합니다:
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Wise Data Recovery가 맘에 드신다면, 지인들에게 소개하여 주시기 바랍니다.
FrmlikeUs.lblInfo.caption=Wise Data Recovery를 이메일, 블로그, 트위터, 유튜브, 페이스북 등으로 귀하의 가족, 친구, 급우와 동료들과 함께 공유해 주시면 감사하겠습니다. 그러면 좋은 일을 하시는 겁니다! 그 분들에게 편리함과 효율성을 제공하는 것입니다.
FrmlikeUs.lblRate.caption=Wise Data Recovery 평가:
FrmlikeUs.lblfollow.caption=팔로우:
FrmlikeUs.lblshare.caption=Wise Data Recovery 공유:
FrmlikeUs.btndownload.caption=무료 다운로드
FrmlikeUs.imgrate.hint=별 다섯 점수 주기
FrmlikeUs.imgmail.hint=친구들과 공유하기
FrmlikeUs.imgface1.hint=페이스북에서 공유
FrmlikeUs.imgface2.hint=페이스북에서 팔로우
FrmlikeUs.imgtwitter1.hint=트위터에서 공유
FrmlikeUs.imgtwitter2.hint=트위터에서 팔로우
FrmlikeUs.Caption=좋아요
FrmlikeUs.lbldownload.caption=WiseCleaner.com에서 무료 프로그램 추가 다운로드:

[Edit]
pmcut=잘라내기
pmcopy=복사
pmpaste=붙여넣기
pmdelete=삭제
pmselectall=모두 선택

[GUI]
ButtonYes=예
ButtonNo=아니오
ButtonOK=확인
ButtonMinimize=최소화
ButtonMaximize=최대화
ButtonClose=닫기
ButtonRestore=복원
ButtonMenu=메뉴
ButtonDelete=삭제
[FileRecovery]
FrmFRMain.lstFile.headitems[0]=파일 이름
FrmFRMain.lstFile.headitems[1]=파일 크기
FrmFRMain.lstFile.headitems[2]=마지막 수정
FrmFRMain.lstFile.headitems[3]=상태
FrmFRMain.lstFile.headitems[4]=경로
Scanning=검사 중...
Filtering=필터링...
KeyWord=키워드 입력
Images=이미지
Audios=오디오
Videos=비디오
Document=문서
Compressed=압축 파일
Email=이메일
AllFiles=모든 파일
AllFolders=모든 폴더
SelectDir=복구할 데이터를 저장할 폴더를 선택하여 주십시오.
NoSameDrive=경고! 복구할 데이터가 있는 드라이브에 복구하게 되면 데이터가 덮어쓰기 되어 복구가 불가능할 수 있습니다. 복구할 데이터를 저장할 다른 드라이브나 이동식 저장 장치를 선택하여 주십시오.
ScanStopped=검사가 취소되었습니다.
Good=양호
Poor=부족
VeryPoor=매우 부족
Lost=손실
ItemList=%d 파일 발견.


[message]
OpenPreview=미리보기 표시
ClosePreview=미리보기 닫기
NoPreview=미리보기 사용 불가.
NoNewVer=축하합니다. 현재 최신 버전을 사용 중입니다.
RecoveryDone=데이터 복구를 마쳤습니다.
TranslateTo=번역...
NewVer=새 버전 사용 가능! 지금 업그레이드하시겠습니까?
